
/* Class = "NSTextFieldCell"; title = "Όνομα συνομιλίας:"; ObjectID = "49"; */
"49.title" = "Όνομα συνομιλίας:";

/* Class = "NSTextFieldCell"; title = "Με μήνυμα:"; ObjectID = "52"; */
"52.title" = "Με μήνυμα:";

/* Class = "NSTextFieldCell"; title = "Διαχωρισμός επαφών με κόμμα."; ObjectID = "53"; */
"53.title" = "Διαχωρισμός επαφών με κόμμα.";

/* Class = "NSTextFieldCell"; title = "Πρόσκληση επαφών:"; ObjectID = "55"; */
"55.title" = "Πρόσκληση επαφών:";
